/* NSWindow (Login) : <title:Login> (oid:3) */
"Login" = "Prihlásiť";

/* NSButtonCell (Login) : <title:Login> (oid:14) */
"Login" = "Prihlásiť";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Zrušiť";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:24) */
"Add to Keychain" = "Pridať do kľúčenky";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:26) */
"Anonymous Login" = "Anonymné prihlásenie";

/* NSTextFieldCell (SSH Private Key:) : <title:SSH Private Key:> (oid:ggH-NR-cC6) */
"SSH Private Key:" = "SSH Privátny kľúč:";

